/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker version 2.0";
CFBundleGetInfoString = "SymbolicLinker version 2.0, Copyright (c) 2003-2009 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2009 Nick Zitzmann.";
